/* Localized versions of Info.plist keys */

CFBundleName = "NSOpenGLFullScreen";
CFBundleShortVersionString = "NSOpenGL Full Screen Demo version 1.0";
CFBundleGetInfoString = "NSOpenGL FullScreen version 1.0, Copyright 2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2003 Apple Computer, Inc.";
